yes_list = ['yes', 'y', 'да', 'lf', 'Да', 'угу', 'нуы']
no_list = ['no', 'n', 'нет', 'ytn', 'Ytn', 'yt', 'не', ]

names = {1: 'Пневмоторакс', 2: 'Дикий Джо', 3: 'Коробас', 4: 'Дубовый Филли'}

locations = {1: ' пьяный вдрабаган,', 2: ' из дурки,', 3: ' со свалки, ', 4: ', хрен пойми откуда ты взялся'}

units = {1: ' Попугай матершинник',
         2: ' Орангутан педераст',
         3: ' Поехавший гномик-самогонщик',
         4: ' Сундук, который напиздит с три короба',
         5: ' Говорящий магнит'}

what_not_to_do_with_units = {1: 'громко не смейся с его анекдотов',
                             2: 'спиной к нему не поворачивайся',
                             3: 'не увлекайся его зельями. а тосам таким же станешь',
                             4: 'не верь ему особо',
                             5: 'помни, что психиатрия пока еще местами бесплатная'}

artefacts = {1: 'меховые стринги',
             2: 'волшебные дырявые носки',
             3: 'яйца дракона',
             4: 'бесконечная конфета',
             5: 'пиратская повязка', }

artefact_property = {1: 'вещь конечно красивая, но жопу отморозишь все равно',
                     2: 'при случае их можно кинуть в логово злодеев вместо вонючей бомбы, главное друзей не потрави',
                     3: 'мужества они придадут немерено, одно неудобство - носить их надо в штанах',
                     4: 'звучит классно, но забыл тебе сказать, каждый раз вкус у конфеты новый и не всегда приятный',
                     5: 'отличная вещь, можно смотреть сквозь стены, правда только сквозь стены женской бани', }
